Repository: trypsynth/paperback
Catalog: po/*.po
Languages: de, es, fr, ja, ru, sr, vi

source: Sleep timer canceled.
ru: Таймер сна отменён.
vi: Đã hủy hẹn giờ ngủ.

source: Sleep timer set for %d minute%s.
ru: Таймер сна установлен на %d минут %s.

source: Password required or incorrect.
ru: Требуется ввести пароль или он неверен.
vi: Yêu cầu mật khẩu hoặc mật khẩu không chính xác.

source: Sleep timer set for %d minute.
vi: Đã hẹn giờ ngủ sau %d phút.
