Repository: trypsynth/paperback
Catalog: po/*.po
Languages: de, es, fr, ja, ru, sr, vi

source: This PDF contains images only, with no extractable text. You may need to run it through OCR software to read its contents.
de: Dieses PDF enthält nur Bilder ohne extrahierbaren Text. Möglicherweise kann der Text mittels OCR-Software gelesen werden.
es: Este PDF contiene solo imágenes, sin texto extraíble. Es posible que necesite procesarlo con software OCR para leer su contenido.
fr: Ce PDF ne contient que des images, sans texte extractible. Vous devrez peut-être le traiter avec un logiciel OCR pour en lire le contenu.
ja: このPDFには画像のみが含まれ、抽出可能なテキストがありません。内容を読むにはOCRソフトウェアが必要です。
sr: Ovaj PDF sadrži samo slike, nema teksta koji se može izvući. Možda ćete prvo morati da ga obradite kroz softver za optičko prepoznavanje teksta kako biste pročitali njegov sadržaj.

source: Failed to create IPC server
de: IPC-Server konnte nicht erstellt werden
es: No se pudo crear el servidor IPC
fr: Impossible de créer le serveur IPC
ja: IPCサーバーの作成に失敗しました
ru: Не удалось создать IPC службу
sr: Nemoguće napraviti IPC server
vi: Không thể tạo máy chủ IPC

source: Warning
de: Warnung
es: Advertencia
fr: Avertissement
ja: 警告
ru: Предупреждение
sr: Upozorenje
vi: Cảnh báo

source: Options
de: Optionen
es: Opciones
ja: オプション
ru: Параметры
sr: Podešavanja
vi: Tùy chọn

source: &Restore previously opened documents on startup
de: Zuletzt geöffnete Dokumente beim Start wieder&herstellen
es: &Restaurar documentos abiertos anteriormente al iniciar
fr: &Restaurer les documents précédemment ouverts au démarrage
ja: 起動時に前回の文書を開く(&R)
ru: Восстанавливать ранее открытые документы при запуске
sr: &Vrati prethodno otvorene dokumente pri pokretanju
vi: &Khôi phục các tài liệu đã mở khi khởi động

source: &Word wrap
de: &Wortumbruch
es: &Ajuste de texto
fr: &Retour à la ligne automatique
ja: 折り返し(&W)
ru: Переносить слова
sr: &Prelamanje reči
vi: &Tự động ngắt dòng

source: &Minimize to system tray
de: In den Infobereich &minimieren
es: &Minimizar a la bandeja del sistema
fr: &Réduire dans la barre des tâches
ja: システムトレーに最小化(&M)
ru: Минимизировать в системный трей
sr: &Umanji u sistemsku traku
vi: &Thu nhỏ xuống khay hệ thống

source: &Start maximized
de: Maximiert &starten
es: &Iniciar maximizado
fr: &Démarrer en plein écran
ja: 最大化して起動(&S)
ru: Разворачивать при запуске
sr: &Pokreni kao maksimizovan
vi: &Khởi động ở chế độ toàn màn hình

source: Show compact &go menu
de: &Gehe-zu-Menü kompakt anzeigen
es: Mostrar menú compacto de &ir
fr: Afficher le menu &aller compact
ja: [移動]メニューをコンパクト表示(&G)
ru: Отображать переход в компактном меню
sr: Prikaži kompaktan meni &kretanja
vi: Hiển thị menu &điều hướng thu gọn

source: &Wrap navigation
de: &Kreisförmige Navigation
es: &Navegación cíclica
fr: Navigation en &boucle
ja: ナビゲーションの折り返し(&W)
ru: Циклическая навигация
sr: &Kružna navigacija
vi: Điều hướng &xoay vòng

source: Play &sounds on bookmarks and notes
de: &Sounds an Lesezeichen und Notizen abspielen
es: Reproducir &sonidos en marcadores y notas
fr: Jouer des &sons sur les signets et les notes
sr: Reprodukuj &zvukove za knjižne oznake i napomene

source: Check for &updates on startup
de: Beim Start auf &Updates prüfen
es: Buscar &actualizaciones al iniciar
fr: Vérifier les &mises à jour au démarrage
ja: 起動時に更新を確認(&U)
ru: Проверять наличие обновлений при запуске
sr: Proveri &ažuriranja pri pokretanju
vi: &Kiểm tra cập nhật khi khởi động

source: Number of &recent documents to show:
de: Anzahl &zuletzt geöffneter Dokumente:
es: Número de documentos &recientes a mostrar:
fr: Nombre de documents &récents à afficher :
ja: 最近開いた文書の表示件数(&R):
ru: Количество последних документов для отображения:
sr: Broj &nedavnih dokumenata za prikazivanje:
vi: Số lượng tài liệu &gần đây hiển thị:

source: &Language:
de: &Sprache:
es: &Idioma:
fr: &Langue :
ja: 言語(&L):
ru: Язык:
sr: &Jezik:
vi: &Ngôn ngữ:

source: Update Channel:
de: Update-Kanal:
es: Canal de actualización:
fr: Canal de mise à jour :
sr: Kanal ažuriranja:

source: Stable
de: Stabil
es: Estable
sr: Stabilni

source: Reading
de: Lese
es: Leyendo
fr: Lecture
ja: 閲覧
sr: Čitanje

source: OK
es: Aceptar
sr: U redu

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ru: Отменить
sr: Otkaži
vi: Hủy

source: Jump to Bookmark
de: Springe zu Lesezeichen
es: Ir al marcador
fr: Aller au signet
ja: しおりへ移動
ru: Переход к закладком
sr: Skoči na knjižnu oznaku
vi: Nhảy đến dấu trang

source: &Filter:
es: &Filtro:
fr: &Filtre :
ja: フィルター(&F):
ru: Фильтр
vi: &Bộ lọc:

source: All
de: Alle
es: Todos
fr: Tous
ja: すべて
ru: Всё
sr: Sve
vi: Tất cả

source: Bookmarks
de: Lesezeichen
es: Marcadores
fr: Signets
ja: しおり
ru: Закладки
sr: Knjižne oznake
vi: Dấu trang

source: Notes
de: Notizen
es: Notas
ja: メモ
ru: Заметки
sr: Napomene
vi: Ghi chú

source: &Edit Note
de: Notiz &bearbeiten
es: &Editar nota
fr: &Modifier la note
ja: メモの編集(&E)
ru: Редактировать заметку
sr: &Uredi napomenu
vi: &Sửa ghi chú

source: &Delete
de: &Löschen
es: &Eliminar
fr: &Supprimer
ja: 削除(&D)
ru: Удалить
sr: &Obriši
vi: &Xóa

source: &Jump
de: &Springen
es: &Ir
fr: &Aller
ja: 移動(&J)
ru: Перейти
sr: &Skoči
vi: &Nhảy đến

source: &Cancel
de: &Abbrechen
es: &Cancelar
fr: &Annuler
ja: キャンセル(&C)
ru: Отменить
sr: &Otkaži
vi: &Hủy

source: blank
de: leer
es: vacío
fr: vide
ja: 空白
ru: Пусто
sr: prazno
vi: trống

source: Please select a bookmark to jump to.
de: Bitte ein Lesezeichen zum Anspringen auswählen.
es: Seleccione un marcador al que ir.
fr: Veuillez sélectionner un signet pour y accéder.
ja: 移動先のしおりを選択してください。
ru: Пожалуйста, выберите закладку для перехода.
sr: Molimo izaberite knjižnu oznaku na koju želite da skočite.
vi: Vui lòng chọn một dấu trang để nhảy đến.

source: Bookmark Note
de: Lesezeichennotiz
es: Nota del marcador
fr: Note de signet
ja: しおりのメモ
ru: Заметка с закладкой
sr: Napomena knjižne oznake
vi: Ghi chú dấu trang

source: Edit bookmark note:
de: Lesezeichennotiz bearbeiten:
es: Editar nota del marcador:
fr: Modifier la note du signet :
ja: しおりのメモを編集:
ru: Редактирование заметки закладки
sr: Uredi napomenu knjižne oznake:
vi: Sửa ghi chú dấu trang:

source: View Note
de: Notiz ansehen
es: Ver nota
fr: Afficher la note
ja: メモの表示
ru: Просмотр заметки
sr: Prikaži napomenu
vi: Xem ghi chú

source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
ru: Закрыть
sr: Zatvori
vi: Đóng

source: Table of Contents
de: Inhaltsverzeichnis
es: Tabla de contenidos
fr: Table des matières
ja: 目次
ru: Оглавление
sr: Sadržaj
vi: Mục lục

source: Root
de: Wurzel
es: Raíz
fr: Racine
ja: ルート
ru: Корень
sr: Koren
vi: Gốc

source: Please select a section from the table of contents.
de: Bitte einen Abschnitt aus dem Inhaltsverzeichnis wählen.
es: Seleccione una sección de la tabla de contenidos.
fr: Veuillez sélectionner une section dans la table des matières.
ja: 目次からセクションを選択してください。
ru: Пожалуйста, выберите раздел из оглавления.
sr: Molimo izaberite odeljak iz sadržaja.
vi: Vui lòng chọn một phần trong mục lục.

source: No Selection
de: Keine Auswahl
es: Sin selección
fr: Aucune sélection
ja: 選択なし
ru: Не выбрано
sr: Bez izbora
vi: Chưa chọn

source: Untitled
de: Unbenannt
es: Sin título
fr: Sans titre
ja: 無題
ru: Без заголовков
sr: Nenaslovljeno
vi: Chưa đặt tên

source: Document Info
de: Dokumentinfo
es: Información del documento
fr: Informations sur le document
ja: 文書情報
ru: Информация о документе
sr: Informacije o dokumentu
vi: Thông tin tài liệu

source: Path:
de: Pfad:
es: Ruta:
fr: Chemin :
ja: パス:
sr: Putanja:

source: Title:
de: Titel:
es: Título:
fr: Titre :
ja: タイトル:
sr: Naslov:

source: Author:
de: Autor:
es: Autor:
fr: Auteur :
ja: 著者:
sr: Autor:

source: Words:
de: Worte:
es: Palabras:
fr: Mots :
ja: 単語数:
sr: Reči:

source: Lines:
de: Zeilen:
es: Líneas:
fr: Lignes :
ja: 行数:
sr: Redovi:

source: Characters:
de: Zeichen:
es: Caracteres:
fr: Caractères :
ja: 文字数:
sr: Znakovi:

source: Characters (excluding spaces):
de: Zeichen (ohne Leerzeichen):
es: Caracteres (sin espacios):
fr: Caractères (hors espaces) :
ja: 文字数(スペースを除く):
sr: Znakovi (bez razmaka):

source: Go to Line
de: Gehe zu Zeile
es: Ir a la línea
fr: Aller à la ligne
ja: 指定行へ移動
ru: Перейти к строке
sr: Pređi na red
vi: Đi đến dòng

source: &Line number:
de: &Zeilennummer:
es: Número de &línea:
fr: &Numéro de ligne :
ja: 行番号(&L):
ru: Номер строки:
sr: &Broj reda:
vi: Số &dòng:

source: Go to page
de: Gehe zu Seite
es: Ir a la página
fr: Aller à la page
ja: 指定ページへ移動
ru: Перейти к странице
sr: Pređi na stranicu
vi: Đi đến trang

source: Go to page (%d/%d):
de: Gehe zu Seite (%d/%d):
es: Ir a la página (%d/%d):
fr: Aller à la page (%d/%d) :
ja: ページ数(%d/%d):
sr: Pređi na stranicu (%d/%d):

source: Go to Percent
de: Gehe zu Prozent
es: Ir al porcentaje
fr: Aller au pourcentage
ja: パーセント移動
ru: Перейти к процентом
sr: Pređi na procenat
vi: Đi đến phần trăm

source: &Percent
de: &Prozent
es: &Porcentaje
fr: &Pourcentage
ja: パーセント(&P)
ru: Процент
sr: &procenat
vi: &Phần trăm

source: P&ercent:
de: Pr&ozent:
es: P&orcentaje:
fr: P&ourcentage :
ja: パーセント(&E):
ru: Процент:
sr: P&rocenat:
vi: &Phần trăm:

source: Update to %s
de: Update auf %s
es: Actualizar a %s
fr: Mettre à jour vers %s
ja: %sに更新
sr: Ažuriraj na %s

source: A new version of Paperback is available. Here's what's new:
de: Es gibt eine neue Version von Paperback. Hier sind die Neuerungen:
es: Hay una nueva versión de Paperback disponible. Novedades:
fr: Une nouvelle version de Paperback est disponible. Voici les nouveautés :
ja: Paperbackの新しいバージョンが利用可能です。新機能:
sr: Dostupna je nova verzija Paperbacka. Evo šta je novo:

source: &Yes
de: &Ja
es: &Sí
fr: &Oui
ja: はい(&Y)
ru: &Да
sr: &Da

source: All Documents
de: Alle Dokumente
es: Todos los documentos
fr: Tous les documents
ja: すべての文書
ru: Все документы
sr: Svi dokumenti
vi: Tất cả tài liệu

source: &search
de: &Suchen
es: &Buscar
fr: &Rechercher
ja: 検索(&S)
ru: Поиск
sr: &Pretraga
vi: &Tìm kiếm

source: File Name
de: Dateiname
es: Nombre del archivo
fr: Nom du fichier
ja: ファイル名
ru: Название файла
sr: Ime datoteke
vi: Tên tệp

source: Status
es: Estado
fr: Statut
ja: 状態
ru: Состояние
vi: Trạng thái

source: Path
de: Pfad
es: Ruta
fr: Chemin
ja: パス
ru: Путь
sr: Putanja
vi: Đường dẫn

source: &Open
de: Ö&ffnen
es: &Abrir
fr: &Ouvrir
ja: 開く(&O)
ru: Открыть
sr: &Otvori
vi: &Mở

source: &Remove
de: Entfe&rnen
es: &Eliminar
fr: &Retirer
ja: 削除(&R)
ru: Удалить
sr: &Ukloni
vi: &Gỡ bỏ

source: &Clear All
de: Alle &löschen
es: Borrar &todo
fr: Tout &effacer
ja: すべて削除(&C)
sr: &Očisti sve

source: Are you sure you want to remove this document from the list? This will also remove its reading position.
de: Soll dieses Dokument wirklich aus der Liste entfernt werden? Dadurch wird auch die Leseposition gelöscht.
es: ¿Seguro que desea eliminar este documento de la lista? Esto también borrará su posición de lectura.
fr: Voulez-vous vraiment retirer ce document de la liste ? Cela supprimera également sa position de lecture.
ja: リストからこの文書を削除しますか？これにより、文書の読み上げ位置の情報も削除されます。
ru: Вы уверены, что хотите удалить документ из списка? Это так же может привести кудалению позиции чтения.
sr: Da li ste sigurni da želite da uklonite ovaj dokument sa liste? Ovo će takođe ukloniti njegovu poziciju čitanja.
vi: Bạn có chắc muốn xóa tài liệu này khỏi danh sách? Thao tác này cũng sẽ xóa vị trí đọc hiện tại của bạn.

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
ja: 確認
ru: Подтверждение
sr: Potvrdi
vi: Xác nhận

source: Are you sure you want to remove all documents from the list? This will also remove all reading positions and bookmarks.
de: Sollen wirklich alle Dokumente aus der Liste gelöscht werden? Dabei werden auch alle Lesezeichen und Lesepositionen gelöscht.
es: ¿Seguro que desea eliminar todos los documentos de la lista? Esto también borrará todas las posiciones de lectura y los marcadores.
fr: Voulez-vous vraiment retirer tous les documents de la liste ? Cela supprimera également toutes les positions de lecture et tous les signets.
ja: リストからすべての文書を削除しますか？これにより、すべての文書の読み上げ位置としおりも削除されます。
sr: Da li ste sigurni da želite da uklonite sve dokumente iz liste? Ovo će takođe ukloniti sve pozicije čitanja i knjižne oznake.

source: Open As
de: Öffnen als
es: Abrir como
fr: Ouvrir en tant que
ja: 読み込み形式の指定
ru: Открыть как
sr: Otvori kao
vi: Mở dưới dạng

source: No suitable parser was found for {}. How would you like to open this file?
de: Es wurde kein passender Parser für {} gefunden. Wie soll diese Datei geöffnet werden?
es: No se encontró un analizador adecuado para {}. ¿Cómo desea abrir este archivo?
fr: Aucun analyseur approprié n'a été trouvé pour {}. Comment souhaitez-vous ouvrir ce fichier ?
ja: {}に対応したパーサーが見つかりませんでした。 このファイルをどのように開きますか？
sr: Nije pronađen nijedan odgovarajući čitač za {}. Kako želite da otvorite ovu datoteku?

source: Open &as:
de: Öffnen &als:
es: Abrir &como:
fr: Ouvrir en t&ant que :
ja: 読み込み形式(&A):
ru: Открыть как:
sr: Otvori &kao:
vi: Mở &dưới dạng:

source: Plain Text
de: Nur Text
es: Texto plano
fr: Texte brut
ja: プレーンテキスト
ru: Обычный текст
sr: Običan tekst
vi: Văn bản thuần

source: Open
de: Geöffnet
es: Abierto
fr: Ouvert
ja: オープン
ru: Открыто
sr: Otvori
vi: Mở

source: Closed
de: Geschlossen
es: Cerrado
fr: Fermé
ja: クローズ
ru: Закрыто
sr: Zatvori
vi: Đã đóng

source: Missing
de: Nicht vorhanden
es: Faltante
fr: Manquant
ja: 見つかりません
ru: Отсутствует
sr: Nedostaje
vi: Thất lạc

source: Sleep Timer
de: Einschlaftimer
es: Temporizador de suspensión
fr: Minuterie de veille
ja: スリープタイマー
ru: Таймер сна
sr: Tajmer pre spavanja
vi: Hẹn giờ ngủ

source: &Minutes:
de: &Minuten:
es: &Minutos:
ja: 分(&M):
ru: Менуты:
sr: &Minuti:
vi: &Phút:

source: Elements
de: Elemente
es: Elementos
fr: Éléments
ja: 要素
ru: Элементы
sr: Elementi
vi: Thành phần

source: &View:
de: An&sehen:
es: &Vista:
fr: &Afficher :
ja: 表示(&V):
ru: Просмотр
sr: &Prikaži:
vi: &Xem:

source: Headings
de: Überschriften
es: Encabezados
fr: Titres
ja: 見出し
ru: Заголовки
sr: Naslovi
vi: Tiêu đề mục

source: Links
es: Enlaces
fr: Liens
ja: リンク
ru: Ссылки
sr: Linkovi
vi: Liên kết

source: An accessible, lightweight, fast ebook and document reader
de: Ein barrierefreier, schlanker und schneller E-Book- und Dokumentenleser
es: Un lector de libros electrónicos y documentos accesible, ligero y rápido
fr: Un lecteur d'ebooks et de documents accessible, léger et rapide
ja: アクセシブル、軽量、高速な電子書籍・文書リーダー
sr: Pristupačan, lagan, brz čitač digitalnih knjiga i dokumenata

source: File not found: {}
de: Datei nicht gefunden: {}
es: Archivo no encontrado: {}
fr: Fichier introuvable : {}
ja: ファイルが見つかりません: {}
sr: Datoteka nije pronađena: {}

source: Password is required.
de: Passwort wird benötigt.
es: Se requiere contraseña.
fr: Un mot de passe est requis.
ja: パスワードが必要です。
ru: Требуется пароль.
sr: Lozinka je obavezna.
vi: Yêu cầu mật khẩu.

source: Failed to load document.
de: Das Dokument konnte nicht geladen werden.
es: No se pudo cargar el documento.
fr: Impossible de charger le document.
ja: 文書の読み込みに失敗しました。
ru: Не удалось загрузить документ.
sr: Učitavanje dokumenta nije uspelo.
vi: Tải tài liệu thất bại.

source: Navigated to internal link.
de: Zu internem Link navigiert.
es: Navegó a un enlace interno.
fr: Navigation vers le lien interne.
ja: リンク先へ移動しました。
ru: Переход по внутренней ссылки.
sr: Prebačen do unutrašnjeg linka.
vi: Đã chuyển tới liên kết nội bộ.

source: Table View
de: Tabellenansicht
es: Vista de tabla
fr: Vue tableau
ja: テーブルビュー
sr: Prikaz tabele

source: Ready
de: Bereit
es: Listo
fr: Prêt
ja: 準備完了
ru: Готово
sr: Spreman
vi: Sẵn sàng

source: &Password:
de: &Passwort:
es: &Contraseña:
fr: &Mot de passe :
ja: パスワード(&P):
sr: &Lozinka:

source: Document Password
de: Dokumentpasswort
es: Contraseña del documento
fr: Mot de passe du document
ja: 文書のパスワード
ru: Пароль документа
sr: Lozinka dokumenta
vi: Mật khẩu tài liệu

source: Create &bookmark
de: &Lesezeichen erstellen
es: Crear &marcador
fr: Créer un &signet
ja: しおりの作成(&B)
sr: Napravi &knjižnu oznaku

source: Create bookmark
de: Lesezeichen erstellen
es: Crear marcador
fr: Créer un signet
ja: しおりを作成します
sr: Napravi knjižnu oznaku

source: Bookmark with &note
de: Lesezeichen mit &Notiz
es: Marcador con &nota
fr: Signet avec &note
ja: メモ付きのしおりを作成(&N)
sr: Knjižna oznaka sa &napomenom

source: Create bookmark with note
de: Lesezeichen mit Notiz erstellen
es: Crear marcador con nota
fr: Créer un signet avec une note
ja: メモ付きのしおりを作成します
sr: Napravi knjižnu oznaku sa napomenom

source: &Find
de: &suchen
es: &Buscar
fr: &Rechercher
ja: 検索(&F)
sr: &Pronađi

source: Find text
de: Text finden
es: Buscar texto
fr: Rechercher du texte
ja: テキストを検索します
sr: Pronađi tekst

source: Find &next
de: &Nächstes finden
es: Buscar &siguiente
fr: Rechercher le &suivant
ja: 次を検索(&N)
sr: Pro&nađi sledeće

source: Find next match
de: Nächsten Treffer finden
es: Buscar la siguiente coincidencia
fr: Rechercher l'occurrence suivante
ja: 次のテキストを検索します
sr: Pronađi sledeće podudaranje

source: Find &previous
de: &Vorheriges finden
es: Buscar &anterior
fr: Rechercher le &précédent
ja: 前を検索(&P)
sr: Pronađi &prethodno

source: Find previous match
de: Vorherigen Treffer finden
es: Buscar la coincidencia anterior
fr: Rechercher l'occurrence précédente
ja: 前のテキストを検索します
sr: Pronađi prethodno podudaranje

source: Go to &page
de: Gehe zu &Seite
es: Ir a la &página
fr: Aller à la &page
ja: 指定ページへ移動(&P)
sr: &Pređi na stranicu

source: Go to &line
de: Gehe zu &Zeile
es: Ir a la &línea
fr: Aller à la &ligne
ja: 指定行へ移動(&L)
sr: Pređi na &red

source: Go to line
de: Gehe zu Zeile
es: Ir a la línea
fr: Aller à la ligne
ja: 指定した行へ移動します
sr: Pređi na red

source: Go to &percent
de: Gehe zu &Prozent
es: Ir al &porcentaje
fr: Aller au &pourcentage
ja: パーセント移動(&P)
sr: Pređi na &procenat

source: Go to percent
de: Gehe zu Prozent
es: Ir al porcentaje
fr: Aller au pourcentage
ja: パーセントを指定して移動します
sr: Pređi na procenat

source: Find
de: Suchen
es: Buscar
fr: Rechercher
ja: 検索
ru: Найти
sr: Pronađi
vi: Tìm

source: Find &what:
de: &Suchen nach:
es: Buscar &qué:
fr: Rechercher &quoi :
ja: 検索文字列(&W):
ru: Что найти:
sr: &Šta pronaći:
vi: Tìm &gì:

source: &Match case
de: &Großschreibung beachten
es: &Coincidir mayúsculas/minúsculas
fr: &Respecter la casse
ja: 大文字/小文字を区別(&M)
ru: Совподение с регистром
sr: &Osetljiva na veličinu slova
vi: &Khớp chữ hoa thường

source: Match &whole word
de: Nur ganze &Worte
es: Coincidir palabra &completa
fr: Mot &entier
ja: 単語単位で検索(&W)
ru: Совподение с целым словом
sr: Samo &cele reči
vi: Khớp &toàn bộ từ

source: Use &regular expressions
de: Verwende &reguläre Ausdrücke
es: Usar expresiones &regulares
fr: Utiliser les expressions &régulières
ja: 正規表現を使用(&R)
ru: Использовать регулярное вырожение
sr: Koristi &regularne izraze
vi: Sử dụng biểu thức &chính quy

source: Find &Previous
de: &Vorheriges finden
es: Buscar &anterior
fr: Rechercher le &précédent
ja: 前を検索(&P)
ru: Найти предыдущее
sr: Pronađi &prethodno
vi: Tìm từ &trước

source: Find &Next
de: &Nächstes finden
es: Buscar &siguiente
fr: Rechercher le &suivant
ja: 次を検索(&N)
ru: Найти следующее
sr: Pronađi &sledeće
vi: Tìm từ &tiếp theo

source: Not found.
de: Nicht gefunden.
es: No encontrado.
fr: Introuvable.
ja: 見つかりません。
ru: Не найдено.
sr: Nije pronađeno.
vi: Không tìm thấy.

source: No more results. Wrapping search.
de: Keine weiteren Ergebnisse. Beginne von vorn.
es: No hay más resultados. Volviendo al inicio.
fr: Plus de résultats. Reprise depuis le début.
ja: これ以上見つかりません。折り返して検索します。
ru: Больше нет результатов. Поиск завершён.
sr: Nema više rezultata. Vraćanje pretrage na početak.
vi: Không còn kết quả nào khác. Đang tìm lại từ đầu.

source: Failed to open containing folder.
de: Öffnen des zugehörigen Ordners fehlgeschlagen.
es: No se pudo abrir la carpeta contenedora.
fr: Impossible d'ouvrir le dossier contenant le fichier.
ja: 保存先フォルダーを開けません。
ru: Не удалось открыть папку оглавления.
sr: Otvaranje izvornog foldera nije uspelo.
vi: Không thể mở thư mục chứa tệp.

source: readme.html not found. Please ensure the application was built properly.
de: readme.html nicht gefunden. Bitte stelle sicher, dass die Anwendung korrekt erstellt wurde.
es: No se encontró readme.html. Asegúrese de que la aplicación se haya compilado correctamente.
fr: readme.html introuvable. Veuillez vous assurer que l'application a été compilée correctement.
ja: readme.htmlが見つかりません。アプリケーションが正しくビルドされていることをご確認ください。
ru: Readme.html не найден. Пожалуйста, убедитесь, что приложение было собрано правильно.
sr: readme.html nije pronađen. Molimo uverite se da je aplikacija ispravno spakovana.
vi: không tìm thấy tệp readme.html. Vui lòng đảm bảo ứng dụng đã được cài đặt đúng cách.

source: Failed to launch default browser.
de: Der Standardbrowser konnte nicht gestartet werden.
es: No se pudo abrir el navegador predeterminado.
fr: Impossible de lancer le navigateur par défaut.
ja: 既定のブラウザーを起動できません。
ru: Не удалось запустить браузер по умолчанию.
sr: Otvaranje podrazumevanog pretraživača nije uspelo.
vi: Không thể khởi chạy trình duyệt mặc định.

source: Failed to open donation page in browser.
de: Die Spendenseite konnte nicht im Browser geöffnet werden.
es: No se pudo abrir la página de donaciones en el navegador.
fr: Impossible d'ouvrir la page de don dans le navigateur.
ja: ブラウザーで寄付ページを開けません。
ru: Не удалось открыть страницу пожертвования в браузере.
sr: Otvaranje stranice za doniranje u podrazumevanom pretraživaču nije uspelo.
vi: Không thể mở trang ủng hộ trên trình duyệt.

source: No release notes were provided.
de: Es wurden keine Veröffentlichungshinweise angegeben.
es: No se proporcionaron notas de la versión.
fr: Aucune note de version n'a été fournie.
ja: リリースノートがありません。
ru: Не какой заметки к выпуску не придоставлено.
sr: Informacije o verziji nisu ponuđene.
vi: Không có ghi chú phát hành nào.

source: Paperback Update
es: Actualización de Paperback
fr: Mise à jour de Paperback
ja: Paperbackの更新
sr: Paperback ažuriranje

source: Downloading update...
de: Update wird heruntergeladen...
es: Descargando actualización...
fr: Téléchargement de la mise à jour...
ja: 更新をダウンロード中...
sr: Preuzimanje ažuriranja...

source: No updates available.
de: Keine Updates verfügbar.
es: No hay actualizaciones disponibles.
fr: Aucune mise à jour disponible.
ja: 更新がありません。
ru: Нет доступных обновлений.
sr: Nema dostupnih ažuriranja.
vi: Không có bản cập nhật nào.

source: No updates available. Latest version: {}
de: Keine Updates verfügbar. Aktuellste Version: {}
es: No hay actualizaciones disponibles. Última versión: {}
fr: Aucune mise à jour disponible. Dernière version : {}
ja: 更新がありません。最新バージョン: {}
sr: Nema dostupnih ažuriranja. Najnovija verzija: {}

source: Info
es: Información
fr: Information
ja: 情報
ru: Информация
sr: Informacija
vi: Thông tin

source: Failed to check for updates. HTTP status: %d
de: Fehler beim Prüfen auf Updates. HTTP-Status: %d
es: No se pudo comprobar actualizaciones. Estado HTTP: %d
fr: Impossible de vérifier les mises à jour. Statut HTTP : %d
ja: 更新を確認できません。HTTPステータス: %d
ru: Не удалось проверить наличия обновлений. Статус HTTP: %d
sr: Provera ažuriranja nije uspela. HTTP status: %d
vi: Kiểm tra cập nhật thất bại. Mã lỗi HTTP: %d

source: Error checking for updates.
de: Fehler beim Prüfen auf Updates.
es: Error al comprobar actualizaciones.
fr: Erreur lors de la vérification des mises à jour.
ja: 更新の確認中にエラーが発生しました。
ru: Ошибка проверки обновлений.
sr: Greška pri proveri ažuriranja.
vi: Lỗi khi kiểm tra cập nhật.

source: Failed to launch installer
de: Fehler beim Starten des Installers
es: No se pudo ejecutar el instalador
fr: Impossible de lancer le programme d'installation
ja: インストーラーを起動できません
sr: Otvaranje instalacione datoteke nije uspelo

source: Failed to get current exe path
de: Fehler beim Abrufen des aktuellen Exe-Pfads
es: No se pudo obtener la ruta del ejecutable actual
fr: Impossible d'obtenir le chemin de l'exécutable actuel
ja: 現在のexeのパスを取得できません
sr: Pribavljanje putanje do trenutne izvršne datoteke nije uspelo
