Repository: trypsynth/paperback
Catalog: po/*.po
Languages: de, es, fr, ja, ru, sr, vi

source: &Word Count Ctrl+W
de: &Wortanzahl Ctrl+W
es: Contar &palabras Ctrl+W
fr: &Nombre de mots Ctrl+W
ja: 単語数の確認(&W) Ctrl+W
sr: Broj &reči Ctrl+W

source: Show word count
de: Wortanzahl zeigen
es: Mostrar conteo de palabras
fr: Afficher le nombre de mots
ja: 単語数を表示します
sr: Prikaži broj reči

source: Document &Info Ctrl+I
de: Dokument&info Ctrl+I
es: &Información del documento Ctrl+I
fr: &Informations sur le document Ctrl+I
ja: 文書情報(&I) Ctrl+I
sr: &Informacije o dokumentu Ctrl+I

source: Show document information
de: Dokumentinformation anzeigen
es: Mostrar información del documento
fr: Afficher les informations sur le document
ja: 文書の情報を表示します
sr: Prikaži informacije o dokumentu

source: &Table of Contents Ctrl+T
de: Inhal&tsverzeichnis Ctrl+T
es: &Tabla de contenidos Ctrl+T
fr: &Table des matières Ctrl+T
ja: 目次(&T) Ctrl+T
sr: &Sadržaj Ctrl+T

source: Show table of contents
de: Inhaltsverzeichnis anzeigen
es: Mostrar tabla de contenidos
fr: Afficher la table des matières
ja: 目次を表示します
sr: Prikaži sadržaj

source: &Elements List... F7
de: &Elementliste... F7
es: &Lista de elementos... F7
fr: Liste des &éléments... F7
ja: 要素リスト(&E)... F7
ru: Список элементов F7
sr: &Lista elemenata... F7
vi: Danh sách &thành phần... F7

source: Show elements list
de: Elementliste anzeigen
es: Mostrar lista de elementos
fr: Afficher la liste des éléments
ja: 要素リストを表示します
sr: Prikaži listu elemenata

source: Open &Containing Folder Ctrl+Shift+C
de: &Zugehörigen Ordner öffnen Ctrl+Shift+C
es: Abrir carpeta &contenedora Ctrl+Shift+C
fr: Ouvrir le &dossier contenant Ctrl+Shift+C
ja: 保存先フォルダーを開く(&C) Ctrl+Shift+C
sr: Otvori &izvorni folder Ctrl+Shift+C

source: Open folder containing the document
de: Ordner des Dokuments öffnen
es: Abrir la carpeta que contiene el documento
fr: Ouvrir le dossier contenant le document
ja: 文書が保存されているフォルダーを開きます
sr: Otvori folder koji sadrži dokument

source: Open in &Web View Ctrl+Shift+V
de: In &Webansicht öffnen Ctrl+Shift+V
es: Abrir en &vista web Ctrl+Shift+V
fr: Ouvrir dans la &vue web Ctrl+Shift+V
ja: &Webビューで開く Ctrl+Shift+V
sr: Otvori u &Web prikazu Ctrl+Shift+V

source: Open document in web view
de: Dokument in Webansicht öffnen
es: Abrir documento en vista web
fr: Ouvrir le document dans la vue web
ja: 文書をWebビューで開きます
sr: Otvori dokument u Web prikazu

source: I&mport/Export
es: I&mportar/Exportar
fr: I&mporter/Exporter
ja: インポート/エクスポート(&M)
sr: U&vezi ili izvezi

source: Import and export options
de: Import- und Exportoptionen
es: Opciones de importación y exportación
fr: Options d'importation et d'exportation
ja: インポート/エクスポートオプション
sr: Opcije uvoza i izvoza

source: Toggle &Bookmark Ctrl+Shift+B
de: &Lesezeichen umschalten Ctrl+Shift+B
es: Alternar &marcador Ctrl+Shift+B
fr: Basculer le &signet Ctrl+Shift+B
ja: しおりの切り替え(&B) Ctrl+Shift+B
sr: Dodaj ili ukloni &knjižnu oznaku Ctrl+Shift+B

source: Bookmark with &Note Ctrl+Shift+N
de: Lesezeichen mit &Notiz Ctrl+Shift+N
es: Marcador con &nota Ctrl+Shift+N
fr: Signet avec &note Ctrl+Shift+N
ja: メモ付きのしおりを設定(&N) Ctrl+Shift+N
sr: Knjižna oznaka sa &napomenom Ctrl+Shift+N

source: &Options Ctrl+,
de: &Optionen Ctrl+,
es: &Opciones Ctrl+,
ja: オプション(&O) Ctrl+,
ru: Параметры Ctrl+,
sr: &Podešavanja Ctrl+,
vi: &Tùy chọn Ctrl+,

source: &Sleep Timer... Ctrl+Shift+S
de: Ein&schlaftimer... Ctrl+Shift+S
es: &Temporizador de suspensión... Ctrl+Shift+S
fr: &Minuterie de veille... Ctrl+Shift+S
ja: スリープタイマー(&S)... Ctrl+Shift+S
ru: Таймер сна... Ctrl+Shift+S
sr: Tajmer pre &spavanja... Ctrl+Shift+S
vi: &Hẹn giờ ngủ... Ctrl+Shift+S

source: &About Paperback Ctrl+F1
de: Über P&aperback Ctrl+F1
es: &Acerca de Paperback Ctrl+F1
fr: À &propos de Paperback Ctrl+F1
ja: Paperbackについて(&A) Ctrl+F1
sr: O P&aperbacku Ctrl+F1

source: About this application
de: Über diese Anwendung
es: Acerca de esta aplicación
fr: À propos de cette application
ja: このアプリケーションについて
sr: O ovoj aplikaciji

source: View Help in &Browser F1
de: Hilfe im &Browser ansehen F1
es: Ver ayuda en el &navegador F1
fr: Afficher l'aide dans le &navigateur F1
ja: ブラウザーでヘルプを表示(&B) F1
sr: Prikaži pomoć u &pretraživaču F1

source: View help in default browser
de: Hilfe im Standardbrowser ansehen
es: Ver ayuda en el navegador predeterminado
fr: Afficher l'aide dans le navigateur par défaut
ja: 既定のブラウザーでヘルプを表示します
sr: Prikaži pomoć u podrazumevanom pretraživaču

source: View Help in &Paperback Shift+F1
de: Hilfe in &Paperback ansehen Shift+F1
es: Ver ayuda en &Paperback Shift+F1
fr: Afficher l'aide dans &Paperback Shift+F1
ja: &Paperbackでヘルプを表示 Shift+F1
sr: Prikaži pomoć u &Paperbacku Shift+F1

source: View help in Paperback
de: Hilfe in Paperback ansehen
es: Ver ayuda en Paperback
fr: Afficher l'aide dans Paperback
ja: Paperbackでヘルプを表示します
sr: Prikaži pomoć u Paperbacku

source: Check for &Updates Ctrl+Shift+U
de: Nach &Updates suchen Ctrl+Shift+U
es: Buscar &actualizaciones Ctrl+Shift+U
fr: Rechercher des &mises à jour Ctrl+Shift+U
ja: 更新の確認(&U) Ctrl+Shift+U
ru: Проверить наличие обновлений Ctrl+Shift+U
sr: Proveri &ažuriranja Ctrl+Shift+U
vi: Kiểm tra &cập nhật Ctrl+Shift+U

source: Check for updates
de: Auf Updates prüfen
es: Buscar actualizaciones
fr: Rechercher des mises à jour
ja: 更新を確認します
sr: Proveri da li postoje ažuriranja

source: &Donate Ctrl+D
de: &Spenden Ctrl+D
es: &Donar Ctrl+D
fr: Faire un &don Ctrl+D
ja: 寄付(&D) Ctrl+D
ru: Пожертвование Ctrl+D
sr: &Doniraj Ctrl+D
vi: &Ủng hộ Ctrl+D

source: Support Paperback development
de: Paperback-Entwicklung unterstützen
es: Apoyar el desarrollo de Paperback
fr: Soutenir le développement de Paperback
ja: Paperbackの開発を支援します
sr: Podrži razvoj Paperbacka

source: (No recent documents)
de: (Keine zuletzt geöffneten Dokumente)
es: (Sin documentos recientes)
fr: (Aucun document récent)
ja: (最近開いた文書なし)
ru: (Нет последних документов)
sr: (nema nedavnih dokumenata)
vi: (Không có tài liệu gần đây)

source: Show All... Ctrl+R
de: Zeige alle... Ctrl+R
es: Mostrar todo... Ctrl+R
fr: Tout afficher... Ctrl+R
ja: すべて表示... Ctrl+R
ru: Показать всё... Ctrl+R
sr: Prikaži sve... Ctrl+R
vi: Hiển thị tất cả... Ctrl+R

source: No sections.
de: Keine Abschnitte.
es: Sin secciones.
fr: Aucune section.
ja: セクションがありません。
ru: Нет разделов.
sr: Nema odeljaka.
vi: Không có phần nào.

source: No next section
de: Kein weiterer Abschnitt
es: No hay siguiente sección
fr: Aucune section suivante
ja: 次のセクションがありません
ru: Нет следующего раздела
sr: Nema narednog odeljka
vi: Không có phần tiếp theo

source: No previous section
de: Kein vorheriger Abschnitt
es: No hay sección anterior
fr: Aucune section précédente
ja: 前のセクションがありません
ru: Нет предыдущего раздела
sr: Nema prethodnog odeljka
vi: Không có phần phía trước

source: No headings at level %d.
de: Keine Überschriften auf Ebene %d.
es: Sin encabezados en el nivel %d.
fr: Aucun titre au niveau %d.
ja: レベル%dの見出しがありません。
sr: Nema naslova na nivou %d.

source: No next heading at level %d.
de: Keine weitere Überschrift auf Ebene %d.
es: No hay siguiente encabezado en el nivel %d.
fr: Aucun titre suivant au niveau %d.
ja: 次の見出しレベル%dがありません。
sr: Nema narednog naslova na nivou %d.

source: No previous heading at level %d.
de: Keine vorherige Überschrift auf Ebene %d.
es: No hay encabezado anterior en el nivel %d.
fr: Aucun titre précédent au niveau %d.
ja: 前の見出しレベル%dがありません。
sr: Nema prethodnog naslova na nivou %d.

source: No headings.
de: Keine Überschriften.
es: Sin encabezados.
fr: Aucun titre.
ja: 見出しがありません。
ru: Нет заголовков.
sr: Nema naslova.
vi: Không có tiêu đề mục.

source: No next heading.
de: Keine weitere Überschrift.
es: No hay siguiente encabezado.
fr: Aucun titre suivant.
ja: 次の見出しがありません。
sr: Nema narednog naslova.

source: No previous heading.
de: Keine vorherige Überschrift.
es: No hay encabezado anterior.
fr: Aucun titre précédent.
ja: 前の見出しがありません。
sr: Nema prethodnog naslova.

source: No next page.
de: Keine weitere Seite.
es: No hay siguiente página.
fr: Aucune page suivante.
ja: 次のページがありません。
ru: Нет следующей страницы.
sr: Nema naredne stranice.
vi: Không có trang tiếp theo.

source: No previous page.
de: Keine vorherige Seite.
es: No hay página anterior.
fr: Aucune page précédente.
ja: 前のページがありません。
ru: Нет предыдущей страницы.
sr: Nema prethodne stranice.
vi: Không có trang phía trước.

source: No links.
de: Keine Links.
es: Sin enlaces.
fr: Aucun lien.
ja: リンクがありません。
ru: Нет ссылок.
sr: Nema linkova.
vi: Không có liên kết nào.

source: No next link.
de: Kein weiterer Link.
es: No hay siguiente enlace.
fr: Aucun lien suivant.
ja: 次のリンクがありません。
ru: Нет следующей ссылки.
sr: Nema narednog linka.
vi: Không có liên kết tiếp theo.

source: No previous link.
de: Kein vorheriger Link.
es: No hay enlace anterior.
fr: Aucun lien précédent.
ja: 前のリンクがありません。
ru: Нет предыдущей ссылки.
sr: Nema prethodnog linka.
vi: Không có liên kết trước.

source: No lists.
de: Keine Listen.
es: Sin listas.
fr: Aucune liste.
ja: リストがありません。
ru: Нет списков.
sr: Nema lista.
vi: Không có danh sách nào.

source: No next list.
de: Keine weitere Liste.
es: No hay siguiente lista.
fr: Aucune liste suivante.
ja: 次のリストがありません。
ru: Нет следующего списка.
sr: Nema naredne liste.
vi: Không có danh sách tiếp theo.

source: No previous list.
de: Keine vorherige Liste.
es: No hay lista anterior.
fr: Aucune liste précédente.
ja: 前のリストがありません。
ru: Нет предыдущего списка.
sr: Nema prethodne liste.
vi: Không có danh sách trước.

source: No list items.
de: Keine Listeneinträge.
es: Sin elementos de lista.
fr: Aucun élément de liste.
ja: リスト項目がありません。
ru: Нет элементов списка.
sr: Nema stavki liste.
vi: Không có mục danh sách nào.

source: No next list item.
de: Kein weiterer Listeneintrag.
es: No hay siguiente elemento de lista.
fr: Aucun élément de liste suivant.
ja: 次のリスト項目がありません。
ru: Нет следующего элемента списка.
sr: Nema naredne stavke liste.
vi: Không có mục danh sách tiếp theo.

source: No previous list item.
de: Kein vorheriger Listeneintrag.
es: No hay elemento de lista anterior.
fr: Aucun élément de liste précédent.
ja: 前のリスト項目がありません。
ru: Нет предыдущего элемента списка.
sr: Nema prethodne stavke liste.
vi: Không có mục danh sách trước.

source: No tables.
de: Keine Tabellen.
es: Sin tablas.
fr: Aucun tableau.
ja: テーブルがありません。
sr: Nema tabela.

source: No next table.
de: Keine weitere Tabelle.
es: No hay siguiente tabla.
fr: Aucun tableau suivant.
ja: 次のテーブルがありません。
sr: Nema naredne tabele.

source: No previous table.
de: Keine vorherige Tabelle.
es: No hay tabla anterior.
fr: Aucun tableau précédent.
ja: 前のテーブルがありません。
sr: Nema prethodne tabele.

source: No separators.
de: Keine Trennlinien.
es: Sin separadores.
fr: Aucun séparateur.
ja: 区切り線がありません。
sr: Nema separatora.

source: No next separator.
de: Keine weitere Trennlinie.
es: No hay siguiente separador.
fr: Aucun séparateur suivant.
ja: 次の区切り線がありません。
sr: Nema narednog separatora.

source: No previous separator.
de: Keine vorherige Trennlinie.
es: No hay separador anterior.
fr: Aucun séparateur précédent.
ja: 前の区切り線がありません。
sr: Nema prethodnog separatora.

source: Wrapping to start.
de: Springe zum Anfang.
es: Volviendo al inicio.
fr: Retour au début.
ja: 先頭に戻ります。
ru: Начало раздела.
sr: Vraćanje na početak.
vi: Quay lại từ đầu.

source: Wrapping to end.
de: Springe zum Ende.
es: Volviendo al final.
fr: Retour à la fin.
ja: 最後に戻ります。
ru: Конец раздела.
sr: Vraćanje na dno.
vi: Quay lại cuối trang.

source: %s Heading level %d
de: %s Überschrift Ebene %d
es: %s Encabezado nivel %d
fr: %s Titre niveau %d
ja: %s 見出しレベル%d
ru: %s уровень заголовка %d
sr: %s naslov nivo %d
vi: %s tiêu đề mục cấp %d

source: Page %d: %s
de: Seite %d: %s
es: Página %d: %s
ja: ページ%d: %s
ru: Страница %d: %s
sr: Stranica %d: %s
vi: Trang %d: %s

source: link
es: enlace
fr: lien
ja: リンク
ru: ссылка
vi: liên kết

source: Navigated to next position.
de: Zu nächster Position navigiert.
es: Navegó a la siguiente posición.
fr: Navigation vers la position suivante.
ja: 次の位置へ移動します。
ru: Переход к следующей позиции.
sr: Prebačeno na narednu poziciju.
vi: Đã tới vị trí tiếp theo.

source: Navigated to previous position.
de: Zur vorherigen Position navigiert.
es: Navegó a la posición anterior.
fr: Navigation vers la position précédente.
ja: 前の位置へ移動します。
ru: Переход к предыдущей позиции.
sr: Prebačeno na prethodnu poziciju.
vi: Đã quay về vị trí trước.

source: No next position.
de: Keine weitere Position.
es: No hay siguiente posición.
fr: Aucune position suivante.
ja: 次の位置がありません。
ru: Нет следующей позиции.
sr: Nema naredne pozicije.
vi: Không có vị trí tiếp theo.

source: No previous position.
de: Keine vorherige Position.
es: No hay posición anterior.
fr: Aucune position précédente.
ja: 前の位置がありません。
ru: Нет предыдущей позиции.
sr: Nema prethodne pozicije.
vi: Không có vị trí trước đó.

source: %s - Bookmark %d
de: %s - Lesezeichen %d
es: %s - Marcador %d
fr: %s - Signet %d
ja: %s - しおり%d
ru: %s - Закладка %d
sr: %s - knjižna oznaka %d
vi: %s - Dấu trang %d

source: No notes.
de: Keine Notizen.
es: Sin notas.
fr: Aucune note.
ja: メモがありません。
ru: Нет заметок.
sr: Nema napomena.
vi: Không có ghi chú nào.

source: No bookmarks.
de: Keine Lesezeichen.
es: Sin marcadores.
fr: Aucun signet.
ja: しおりがありません。
ru: Нет закладок.
sr: Nema knjižnih oznaka.
vi: Không có dấu trang nào.

source: No next note.
de: Keine weitere Notiz.
es: No hay siguiente nota.
fr: Aucune note suivante.
ja: 次のメモがありません。
sr: Nema naredne napomene.

source: No next bookmark.
de: Kein weiteres Lesezeichen.
es: No hay siguiente marcador.
fr: Aucun signet suivant.
ja: 次のしおりがありません。
sr: Nema naredne knjižne oznake.

source: No previous note.
de: Keine vorherige Notiz.
es: No hay nota anterior.
fr: Aucune note précédente.
ja: 前のメモがありません。
sr: Nema prethodne napomene.

source: No previous bookmark.
de: Kein vorheriges Lesezeichen.
es: No hay marcador anterior.
fr: Aucun signet précédent.
ja: 前のしおりがありません。
sr: Nema prethodne knjižne oznake.

source: Bookmark.
de: Lesezeichen.
es: Marcador.
fr: Signet.
ja: しおり。
sr: Knjižna oznaka.

source: Bookmark removed.
de: Lesezeichen entfernt.
es: Marcador eliminado.
fr: Signet supprimé.
ja: しおりを削除しました。
sr: Knjižna oznaka uklonjena.

source: Bookmark added.
de: Lesezeichen gesetzt.
es: Marcador añadido.
fr: Signet ajouté.
ja: しおりを追加しました。
sr: Knjižna oznaka dodata.

source: Enter bookmark note:
de: Lesezeichennotiz eingeben:
es: Escriba una nota para el marcador:
fr: Saisir la note du signet :
ja: しおりのメモを入力:
ru: Введите заметку закладки
sr: Upišite napomenu za knjižnu oznaku:
vi: Nhập ghi chú dấu trang:

source: Bookmark saved.
de: Lesezeichen gespeichert.
es: Marcador guardado.
fr: Signet enregistré.
ja: しおりを保存しました。
sr: Knjižna oznaka sačuvana.

source: No note at the current position.
de: Keine Notiz an der aktuellen Position.
es: No hay nota en la posición actual.
fr: Aucune note à la position actuelle.
ja: 現在位置にメモはありません。
ru: В текущей позиции нет записи.
sr: Nema napomene na trenutnoj poziciji.
vi: Không có ghi chú nào tại vị trí hiện tại.

source: Line
de: Zeile
es: Línea
fr: Ligne
ja: 行
sr: Red

source: Character
de: Zeichen
es: Carácter
fr: Caractère
ja: 文字
sr: Znak

source: Sleep timer
de: Einschlaftimer
es: Temporizador de suspensión
fr: Minuterie de veille
ja: スリープタイマー
sr: Tajmer pre spavanja

source: &Restore
de: &Wiederherstellen
es: &Restaurar
fr: &Restaurer
ja: 再表示(&R)
ru: Восстановить
sr: &Vrati
vi: &Khôi phục

source: Restore Paperback
de: Paperback wiederherstellen
es: Restaurar Paperback
fr: Restaurer Paperback
ja: Paperbackを再度表示します
sr: Vrati Paperback

source: Exit Paperback
de: Paperback beenden
es: Salir de Paperback
fr: Quitter Paperback
ja: Paperbackの終了
sr: Zatvori Paperback

source: General
de: Allgemein
fr: Général
ja: 一般
ru: Общие
sr: Oppšta
vi: Chung

source: Error
de: Fehler
fr: Erreur
ja: エラー
ru: Ошибка
sr: Greška
vi: Lỗi

source: &No
de: &Nein
fr: &Non
ja: いいえ(&N)
ru: &Нет
sr: &Ne

source: Dev
de: Entwicklung
fr: Développement

source: There is an update available. Your version: %s Latest version: %s Description: %s Do you want to open the direct download link?
ru: доступно обновление. Ваша версия: %s Последняя версия: %s Описание: %sВы хотите открыть ссылку для скачивания?
vi: Đã có bản cập nhật mới. Phiên bản hiện tại: %s Phiên bản mới nhất: %s Mô tả: %s Bạn có muốn mở liên kết tải về trực tiếp không?

source: Update available
ru: Доступно обновление
vi: Có bản cập nhật mới

source: Failed to initialize configuration
ru: Не удалось инициализировать конфигурацию
vi: Không thể khởi tạo cấu hình

source: File not found: %s
ru: Файл не найден: %s
vi: Không tìm thấy tệp: %s

source: Title:
ru: Заголовок:
vi: Tiêu đề:

source: Author:
ru: Автор:
vi: Tác giả:

source: Path:
ru: Путь:
vi: Đường dẫn:

source: Total number of words:
ru: Общая количество слов:
vi: Tổng số từ:

source: Total number of lines:
ru: Общая количество строк:
vi: Tổng số dòng:

source: Total number of characters:
ru: Общая количество символов:
vi: Tổng số ký tự:

source: Total number of characters (excluding whitespace):
ru: Общая количество символов (без учёта пробелов):
vi: Tổng số ký tự (không tính khoảng trắng):

source: Go to page (1/%d):
ru: Перейти к страници (1/%d):
vi: Đi đến trang (1/%d):

source: No suitable parser was found for %s. How would you like to open this file?
ru: Не найден подходящей синтоксический анализатор для %s. Как бы вы хотели открыть этот файл?
vi: Không tìm thấy trình phân tích phù hợp cho %s. Bạn muốn mở tệp này dưới định dạng nào?

source: &Password
ru: Пароль
vi: &Mật khẩu

source: Failed to parse document: %s
ru: Не удалось проанализировать документ: %s
vi: Không thể phân tích tài liệu: %s

source: No next bookmark
ru: Нет следующей закладки
vi: Không có dấu trang tiếp theo

source: No previous bookmark
ru: Нет предыдущей закладки
vi: Không có dấu trang phía trước

source: No next note
ru: Нет следующей заметки
vi: Không có ghi chú tiếp theo

source: No previous note
ru: Нет предыдущей заметки
vi: Không có ghi chú trước

source: %s - %s - Note %d
ru: %s - %s - Заметка %d
vi: %s - %s - Ghi chú %d

source: %s - Note %d
ru: %s - Заметка %d
vi: %s - Ghi chú %d

source: Opening link in default browser.
ru: Открытие ссылки в браузере по умолчанию.
vi: Đang mở liên kết bằng trình duyệt mặc định.

source: Failed to open link.
ru: Не удалось открыть ссылку.
vi: Không thể mở liên kết.

source: Internal link target not found.
ru: Целевая внутренняя ссылка не найдена.
vi: Không tìm thấy đích đến của liên kết nội bộ.

source: List with %d items
ru: Список из %d элементов
vi: Danh sách có %d mục

source: List with %d items
ru: Список из %d элементов
vi: Danh sách có %d mục

source: Bookmark removed
ru: Закладка удалена
vi: Đã xóa dấu trang

source: Bookmarked
ru: Закладка добавлена
vi: Đã đánh dấu trang

source: Bookmark note updated
ru: Заметка закладки обновлена
vi: Đã cập nhật ghi chú dấu trang

source: Bookmarked with note
ru: Закладка с заметкой
vi: Đã đánh dấu kèm ghi chú

source: No bookmarks
ru: Нет закладок
vi: Không có dấu trang

source: Bookmark: %s - %s
ru: Закладка: %s - %s
vi: Dấu trang: %s - %s

source: Bookmark: %s
ru: Закладка: %s
vi: Dấu trang: %s

source: Table of contents is empty.
ru: Оглавление пустое.
vi: Mục lục trống.

source: line %ld, character %ld, reading %d%%
ru: Строка %ld, символ %ld, прочитано %d%%
vi: dòng %ld, ký tự %ld, đang đọc %d%%

source: Previous heading Shift+H
ru: Предыдущей заголовок Shift+H
vi: Tiêu đề mục trước Shift+H

source: Next heading H
ru: Следующей заголовок H
vi: Tiêu đề mục tiếp theo H

source: Previous heading level %d Shift+%d
ru: Предыдущей уровень заголовка %d Shift+%d
vi: Tiêu đề mục cấp %d trước Shift+%d

source: Next heading level %d %d
ru: Следующей уровень заголовка %d %d
vi: Tiêu đề mục cấp %d tiếp theo %d

source: No %s heading
ru: Нет %s заголовка
vi: Không có tiêu đề mục %s

source: next
ru: следующего
vi: tiếp theo

source: previous
ru: предыдущего
vi: phía trước

source: No %s heading at level %d
ru: Нет %s заголовка на уровне %d
vi: Không có tiêu đề mục cấp %2$d %1$s

source: Wrapping to %s. %s Heading level %d
ru: Переход к %s. %s на уровне заголовка %d
vi: Quay lại %s. %s tiêu đề mục cấp %d

source: start
ru: Начало
vi: đầu trang

source: end
ru: Конец
vi: cuối trang

source: Previous section [
ru: Предыдущей раздел [
vi: Phần trước [

source: Next section ]
ru: Следующей раздел ]
vi: Phần tiếp theo ]

source: Go to &page... Ctrl+P
ru: Перейти к страницы... Ctrl+P
vi: Đi đến &trang... Ctrl+P

source: Previous &page Shift+P
ru: Предыдущая страница Shift+P
vi: Trang &trước Shift+P

source: &Next page P
ru: Следующая страница P
vi: Trang &tiếp theo P

source: Previous &bookmark Shift+B
ru: Предыдущая закладка Shift+B
vi: Dấu trang &trước Shift+B

source: Next b&ookmark B
ru: Следующая закладка B
vi: Dấu trang &tiếp theo B

source: Previous &note Shift+N
ru: Предыдущая заметка Shift+N
vi: Ghi chú &trước Shift+N

source: Next &note N
ru: Следующая заметка N
vi: Ghi chú &tiếp theo N

source: Jump to &all... Ctrl+B
ru: Перейти ко всем... Ctrl+B
vi: Nhảy đến &tất cả... Ctrl+B

source: Jump to &bookmarks... Ctrl+Alt+B
ru: Перейти к закладком... Ctrl+Alt+B
vi: Nhảy đến &dấu trang... Ctrl+Alt+B

source: Jump to &notes... Ctrl+Alt+M
ru: Перейти к заметком... Ctrl+Alt+M
vi: Nhảy đến &ghi chú... Ctrl+Alt+M

source: &View note text Ctrl+Shift+W
ru: Просмотреть текст заметки Ctrl+Shift+W
vi: &Xem nội dung ghi chú Ctrl+Shift+W

source: Previous lin&k Shift+K
ru: Предыдущая ссылка Shift+K
vi: Liên &kết trước Shift+K

source: Next lin&k K
ru: Следующая ссылка K
vi: Liên &kết tiếp theo K

source: Previous lis&t Shift+L
ru: Предыдущей список Shift+L
vi: Danh &sách trước Shift+L

source: Next lis&t L
ru: Следующей список L
vi: Danh &sách tiếp theo L

source: Previous list &item Shift+I
ru: Предыдущей элемент списка Shift+I
vi: &Mục danh sách trước Shift+I

source: Next list &item I
ru: Следующей элемент списка I
vi: &Mục danh sách tiếp theo I

source: Close Ctrl+F4
ru: Закрыть Ctrl+F4
vi: Đóng Ctrl+F4

source: Find Ne&xt F3
ru: Найти следующее F3
vi: Tìm &tiếp theo F3

source: Find P&revious Shift+F3
ru: Найти предыдущее Shift+F3
vi: Tìm &trước đó Shift+F3

source: &Word count Ctrl+W
ru: Подсчёт слов Ctrl+W
vi: Đếm &số từ Ctrl+W

source: Document &info Ctrl+I
ru: Информация о документе Ctrl+I
vi: &Thông tin tài liệu Ctrl+I

source: Table of contents Ctrl+T
ru: Оглавления Ctrl+T
vi: Mục &lục Ctrl+T

source: Open &containing folder Ctrl+Shift+C
ru: Открыть папку оглавления Ctrl+Shift+C
vi: Mở &thư mục chứa tệp Ctrl+Shift+C

source: Import/&Export
ru: Импорт/Экспорт
vi: Nhập/&Xuất

source: &Import document data... Ctrl+Shift+I
ru: Импортировать данные документа... Ctrl+Shift+I
vi: &Nhập dữ liệu tài liệu... Ctrl+Shift+I

source: &Export document data... Ctrl+Shift+E
ru: Экспортировать данные документа... Ctrl+Shift+E
vi: &Xuất dữ liệu tài liệu... Ctrl+Shift+E

source: Export document to &plain text... Ctrl+E
ru: Экспортировать документ в обычный текст... Ctrl+E
vi: Xuất tài liệu sang văn bản &thuần túy... Ctrl+E

source: Toggle bookmark Ctrl+Shift+B
ru: Переключить закладку Ctrl+Shift+B
vi: Bật/Tắt dấu trang Ctrl+Shift+B

source: Bookmark with &note Ctrl+Shift+N
ru: Закладка с заметкой Ctrl+Shift+N
vi: Đánh dấu kèm &ghi chú Ctrl+Shift+N

source: About %s Ctrl+F1
ru: О %s Ctrl+F1
vi: Thông tin về %s Ctrl+F1

source: View &help in default browser F1
ru: Просмотреть справку в браузере по умолчанию F1
vi: Xem &trợ giúp trên trình duyệt mặc định F1

source: View Help in %s Shift+F1
ru: Просмотреть справку в %s Shift+F1
vi: Xem trợ giúp trong %s Shift+F1

source: | Sleep timer: %02d:%02d
ru: | Таймер сна: %02d:%02d
vi: | Hẹn giờ ngủ: %02d:%02d

source: Select a document to read
ru: Выберите документ для чтения
vi: Chọn một tài liệu để đọc

source: Export Document
ru: Экспорт документа
vi: Xuất tài liệu

source: Text files (*.txt)|*.txt|All files (*.*)|*.*
ru: Текстовые файлы (*.txt)|*.txt|Все файлы (*.*)|*.*
vi: Tệp văn bản (*.txt)|*.txt|Tất cả các tệp (*.*)|*.*

source: The document contains %d word
ru: Документ содержет %d слово
vi: Tài liệu này chứa %d từ
