Repository: trypsynth/paperback
Catalog: po/*.po
Languages: de, es, fr, ja, ru, sr, vi

source: Failed to launch update script
de: Fehler beim Starten des Update-Skripts
es: No se pudo ejecutar el script de actualización
fr: Impossible de lancer le script de mise à jour
ja: 更新スクリプトを起動できません
sr: Pokretanje skripte ažuriranja nije uspelo

source: Unknown update file format.
de: Unbekanntes Update-Dateiformat.
es: Formato de archivo de actualización desconocido.
fr: Format de fichier de mise à jour inconnu.
ja: 更新ファイルが不明な形式です。
sr: Nepoznat format ažuriranja datoteke.

source: Update failed
de: Update fehlgeschlagen
es: Error de actualización
fr: Échec de la mise à jour
ja: アップデート失敗
sr: Ažuriranje nije uspelo

source: Unsupported format selected.
de: Ungültiges Format gewählt.
es: Formato no compatible seleccionado.
fr: Format non pris en charge sélectionné.
ja: 選択した形式には対応していません。
sr: Izabran je format koji nije podržan.

source: {} chars
de: {} Zeichen
es: {} caracteres
fr: {} caractères
ja: {}文字
sr: {} znakova

source: Open Document
de: Dokument öffnen
es: Abrir documento
fr: Ouvrir un document
ja: 文書を開く
sr: Otvori dokument

source: No pages.
de: Keine Seiten.
es: Sin páginas.
fr: Aucune page.
ja: ページがありません。
ru: Нет страниц.
sr: Nema stranica.
vi: Không có trang nào.

source: document
de: Dokument
es: documento
ja: 文書
sr: dokument

source: Plain text files (*.txt)|*.txt|All files (*.*)|*.*
de: Textdateien (*.txt)|*.txt|Alle Dateien (*.*)|*.*
es: Archivos de texto (*.txt)|*.txt|Todos los archivos (*.*)|*.*
fr: Fichiers texte (*.txt)|*.txt|Tous les fichiers (*.*)|*.*
ja: プレーンテキストファイル(*.txt)|*.txt|すべてのファイル(*.*)|*.*
sr: Datoteke običnog teksta (*.txt)|*.txt|Sve datoteke (*.*)|*.*

source: Export document to plain text
de: Dokument als Text exportieren
es: Exportar documento a texto plano
fr: Exporter le document en texte brut
ja: 文書をプレーンテキストにエクスポート
sr: Izvezi dokument kao običan tekst

source: Failed to export document.
de: Das Dokument konnte nicht exportiert werden.
es: No se pudo exportar el documento.
fr: Impossible d'exporter le document.
ja: 文書のエクスポートに失敗しました。
ru: Не удалось экспортировать документ.
sr: Izvoz dokumenta nije uspeo.
vi: Xuất tài liệu thất bại.

source: Paperback files (*.paperback)|*.paperback
de: Paperback-Dateien (*.paperback)|*.paperback
es: Archivos de Paperback (*.paperback)|*.paperback
fr: Fichiers Paperback (*.paperback)|*.paperback
ja: Paperbackファイル(*.paperback)|*.paperback
ru: Paperback файлы (*.paperback)|*.paperback
sr: Paperback datoteke (*.paperback)|*.paperback
vi: Tệp Paperback (*.paperback)|*.paperback

source: Export notes and bookmarks
de: Notizen und Lesezeichen exportieren
es: Exportar notas y marcadores
fr: Exporter les notes et les signets
ja: メモとしおりのエクスポート
ru: Экспорт заметок и закладок
sr: Izvezi napomene i knjižne oznake
vi: Xuất ghi chú và dấu trang

source: Notes and bookmarks exported successfully.
de: Notizen und Lesezeichen wurden erfolgreich exportiert.
es: Notas y marcadores exportados correctamente.
fr: Notes et signets exportés avec succès.
ja: メモとしおりをエクスポートしました。
ru: Заметки и закладки успешно экспортированы.
sr: Uspešan izvoz napomena i knjižnih oznaka.
vi: Đã xuất ghi chú và dấu trang thành công.

source: Export Successful
de: Export erfolgreich
es: Exportación correcta
fr: Exportation réussie
ja: エクスポート完了
ru: Успешно экспортировано
sr: Izvoz uspešan
vi: Xuất thành công

source: Import notes and bookmarks
de: Notizen und Lesezeichen importieren
es: Importar notas y marcadores
fr: Importer les notes et les signets
ja: メモとしおりのインポート
ru: Импорт заметок и закладок
sr: Uvezi napomene i knjižne oznake
vi: Nhập ghi chú và dấu trang

source: Notes and bookmarks imported successfully.
de: Notizen und Lesezeichen wurden erfolgreich importiert.
es: Notas y marcadores importados correctamente.
fr: Notes et signets importés avec succès.
ja: メモとしおりをインポートしました。
ru: Заметки и закладки успешно импортированы.
sr: Uspešan uvoz napomena i knjižnih oznaka.
vi: Đã nhập ghi chú và dấu trang thành công.

source: Import Successful
de: Import erfolgreich
es: Importación correcta
fr: Importation réussie
ja: インポート完了
ru: Успешно импортировано
sr: Uvoz uspešan
vi: Nhập thành công

source: The document contains {} words.
de: Das Dokument enthält {} Worte.
es: El documento contiene {} palabras.
fr: Le document contient {} mots.
ja: この文書の単語数は{}です。
sr: Dokument sadrži {} reči.

source: Word count
de: Wortanzahl
es: Conteo de palabras
fr: Nombre de mots
ja: 単語数の確認
ru: Подсчёт слов
sr: Broj reči
vi: Số từ

source: No table of contents.
de: Kein Inhaltsverzeichnis.
es: Sin tabla de contenidos.
fr: Aucune table des matières.
ru: Нет оглавлений.
sr: Nema sadržaja.
vi: Không có mục lục.

source: Web View
de: Webansicht
es: Vista web
fr: Vue web
ja: Webビュー
sr: Web prikaz

source: Could not determine content to display in Web View.
de: Es konnte kein Inhalt für die Webansicht ermittelt werden.
es: No se pudo determinar el contenido para mostrar en la vista web.
fr: Impossible de déterminer le contenu à afficher dans la vue web.
ja: Webビューに表示する内容を特定できません。
sr: Nemoguće odrediti sadržaj koji će se prikazati u Web prikazu.

source: Sleep timer cancelled.
de: Einschlaftimer abgebrochen.
es: Temporizador de suspensión cancelado.
fr: Minuterie de veille annulée.
ja: スリープタイマーをキャンセルしました。
sr: Tajmer pre spavanja otkazan.

source: Sleep timer set for 1 minute.
de: Einschlaftimer auf 1 Minute gesetzt.
es: Temporizador de suspensión configurado para 1 minuto.
fr: Minuterie de veille réglée sur 1 minute.
ja: スリープタイマーを1分に設定しました。
sr: Tajmer pre spavanja podešen na 1 minut.

source: Sleep timer set for %d minutes.
de: Einschlaftimer auf %d Minuten gesetzt.
es: Temporizador de suspensión configurado para %d minutos.
fr: Minuterie de veille réglée sur %d minutes.
ja: スリープタイマーを%d分に設定しました。
sr: Tajmer pre spavanja podešen na %d minuta.

source: No recent documents.
de: Keine zuletzt geöffneten Dokumente.
es: Sin documentos recientes.
fr: Aucun document récent.
ja: 最近開いた文書はありません。
ru: Нет последних документов.
sr: Nema nedavnih dokumenata.
vi: Không có tài liệu gần đây.

source: Previous Section [
de: Vorheriger Abschnitt Shift+A
es: Sección anterior [
fr: Section précédente [
ja: 前のセクション [
sr: Prethodni odeljak [

source: Go to previous section
de: Gehe zu vorherigem Abschnitt
es: Ir a la sección anterior
fr: Aller à la section précédente
ja: 前のセクションへ移動
sr: Pređi na prethodni odeljak

source: Next Section ]
de: Nächster Abschnitt A
es: Siguiente sección ]
fr: Section suivante ]
ja: 次のセクション ]
sr: Naredni odeljak ]

source: Go to next section
de: Gehe zum nächsten Abschnitt
es: Ir a la siguiente sección
fr: Aller à la section suivante
ja: 次のセクションへ移動
sr: Pređi na naredni odeljak

source: Go to &Page Ctrl+P
de: Gehe zu &Seite Ctrl+P
es: Ir a la &página Ctrl+P
fr: Aller à la &page Ctrl+P
ja: 指定ページへ移動(&P) Ctrl+P
sr: Pređi na &stranicu Ctrl+P

source: Previous Pa&ge Shift+P
de: Vorherige &Seite Shift+P
es: Págin&a anterior Shift+P
fr: &Page précédente Shift+P
ja: 前のページ(&g) Shift+P
sr: Prethodna &stranica Shift+P

source: Next Pag&e P
de: Nächste Seit&e P
es: Siguiente págin&a P
fr: Page &suivante P
ja: 次のページ(&e) P
sr: &Naredna stranica P

source: Previous Lin&k Shift+K
de: Vorheriger Lin&k Shift+K
es: Enlace anterio&r Shift+K
fr: Lien précéden&t Shift+K
ja: 前のリンク(&k) Shift+K
sr: Prethodni Lin&k Shift+K

source: Next Lin&k K
de: Nächster Lin&k K
es: Siguiente enlac&e K
fr: Lien suivan&t K
ja: 次のリンク(&k) K
sr: Naredni lin&k K

source: Previous &Table Shift+T
de: Vorherige &Tabelle Shift+T
es: &Tabla anterior Shift+T
fr: &Tableau précédent Shift+T
ja: 前のテーブル(&T) Shift+T
sr: Prethodna &tabela Shift+T

source: Next &Table T
de: Nächste &Tabelle T
es: Siguiente &tabla T
fr: &Tableau suivant T
ja: 次のテーブル(&T) T
sr: Naredna &tabela T

source: Previous Se&parator Shift+S
de: Vorherige Trenn&linie Shift+S
es: Se&parador anterior Shift+S
fr: Sé&parateur précédent Shift+S
ja: 前の区切り線(&p) Shift+S
sr: Prethodni se&parator Shift+S

source: Next Se&parator S
de: Nächste &Trennlinie S
es: Siguiente se&parador S
fr: Sé&parateur suivant S
ja: 次の区切り線(&p) S
sr: Sledeći Se&parator S

source: Previous L&ist Shift+L
de: Vorherige L&iste Shift+L
es: L&ista anterior Shift+L
fr: L&iste précédente Shift+L
ja: 前のリスト(&i) Shift+L
sr: Prethodna l&ista Shift+L

source: Next L&ist L
de: Nächste L&iste L
es: Siguiente l&ista L
fr: L&iste suivante L
ja: 次のリスト(&i) L
sr: Naredna l&ista L

source: Previous List &Item Shift+I
de: Vorheriger L&isteneintrag Shift+I
es: Elemento de lista &anterior Shift+I
fr: Élément de l&iste précédent Shift+I
ja: 前のリスト項目(&I) Shift+I
sr: Prethodna stavka l&iste Shift+I

source: Next List I&tem I
de: Nächster Lis&teneintrag I
es: Siguiente elemento de lis&ta I
fr: Élément de liste &suivant I
ja: 次のリスト項目(&t) I
sr: Naredna stavka li&ste I

source: Next Heading Level 1 1
de: Nächste Überschrift auf Ebene 1 1
es: Siguiente encabezado nivel 1 1
fr: Titre de niveau 1 suivant 1
ja: 次の見出しレベル1 1
sr: Naredni naslov na nivou 1 1

source: Previous Heading Level &2 Shift+2
de: Vorherige Überschrift auf Ebene &2 Shift+2
es: Encabezado nivel &2 anterior Shift+2
fr: Titre de niveau &2 précédent Shift+2
ja: 前の見出しレベル&2 Shift+2
sr: Prethodni naslov na nivou &2 Shift+2

source: Next Heading Level 2 2
de: Nächste Überschrift auf Ebene 2 2
es: Siguiente encabezado nivel 2 2
fr: Titre de niveau 2 suivant 2
ja: 次の見出しレベル2 2
sr: Naredni naslov na nivou 2 2

source: Previous Heading Level &3 Shift+3
de: Vorherige Überschrift auf Ebene &3 Shift+3
es: Encabezado nivel &3 anterior Shift+3
fr: Titre de niveau &3 précédent Shift+3
ja: 前の見出しレベル&3 Shift+3
sr: Prethodni naslov na nivou &3 Shift+3

source: Next Heading Level 3 3
de: Nächste Überschrift auf Ebene 3 3
es: Siguiente encabezado nivel 3 3
fr: Titre de niveau 3 suivant 3
ja: 次の見出しレベル3 3
sr: Naredni naslov na nivou 3 3

source: Previous Heading Level &4 Shift+4
de: Vorherige Überschrift auf Ebene &4 Shift+4
es: Encabezado nivel &4 anterior Shift+4
fr: Titre de niveau &4 précédent Shift+4
ja: 前の見出しレベル&4 Shift+4
sr: Prethodni naslov na nivou &4 Shift+4

source: Next Heading Level 4 4
de: Nächste Überschrift auf Ebene 4 4
es: Siguiente encabezado nivel 4 4
fr: Titre de niveau 4 suivant 4
ja: 次の見出しレベル4 4
sr: Naredni naslov na nivou 4 4

source: Previous Heading Level &5 Shift+5
de: Vorherige Überschrift auf Ebene &5 Shift+5
es: Encabezado nivel &5 anterior Shift+5
fr: Titre de niveau &5 précédent Shift+5
ja: 前の見出しレベル&5 Shift+5
sr: Prethodni naslov na nivou &5 Shift+5

source: Next Heading Level 5 5
de: Nächste Überschrift auf Ebene 5 5
es: Siguiente encabezado nivel 5 5
fr: Titre de niveau 5 suivant 5
ja: 次の見出しレベル5 5
sr: Naredni naslov na nivou 5 5

source: Previous Heading Level &6 Shift+6
de: Vorherige Überschrift auf Ebene &6 Shift+6
es: Encabezado nivel &6 anterior Shift+6
fr: Titre de niveau &6 précédent Shift+6
ja: 前の見出しレベル&6 Shift+6
sr: Prethodni naslov na nivou &6 Shift+6

source: Next Heading Level 6 6
de: Nächste Überschrift auf Ebene 6 6
es: Siguiente encabezado nivel 6 6
fr: Titre de niveau 6 suivant 6
ja: 次の見出しレベル6 6
sr: Naredni naslov na nivou 6 6

source: &Previous Heading Shift+H
de: &Vorherige Überschrift Shift+H
es: Encabezado &anterior Shift+H
fr: Titre &précédent Shift+H
ja: 前の見出し(&P) Shift+H
sr: &Prethodni naslov Shift+H

source: Go to previous heading
de: Gehe zur vorherigen Überschrift
es: Ir al encabezado anterior
fr: Aller au titre précédent
ja: 前の見出しへ移動します
sr: Pređi na prethodni naslov

source: &Next Heading H
de: &Nächste Überschrift H
es: Encabezado &siguiente H
fr: Titre &suivant H
ja: 次の見出し(&N) H
sr: &Naredni naslov H

source: Go to next heading
de: Gehe zur nächsten Überschrift
es: Ir al encabezado siguiente
fr: Aller au titre suivant
ja: 次の見出しへ移動します
sr: Pređi na naredni naslov

source: Previous Heading Level &1 Shift+1
de: Vorherige Überschrift auf Ebene &1 Shift+1
es: Encabezado nivel &1 anterior Shift+1
fr: Titre de niveau &1 précédent Shift+1
ja: 前の見出しレベル&1 Shift+1
sr: Prethodni naslov na nivou &1 Shift+1

source: &Previous Bookmark Shift+B
de: &Vorheriges Lesezeichen Shift+B
es: &Marcador anterior Shift+B
fr: &Signet précédent Shift+B
ja: 前のしおり(&P) Shift+B
sr: &Prethodna knjižna oznaka Shift+B

source: Go to previous bookmark
de: Gehe zu vorherigem Lesezeichen
es: Ir al marcador anterior
fr: Aller au signet précédent
ja: 前のしおりへ移動します
sr: Pređi na prethodnu knjižnu oznaku

source: &Next Bookmark B
de: &Nächstes Lesezeichen B
es: &Siguiente marcador B
fr: &Signet suivant B
ja: 次のしおり(&N) B
sr: &Naredna knjižna oznaka B

source: Go to next bookmark
de: Gehe zum nächsten Lesezeichen
es: Ir al siguiente marcador
fr: Aller au signet suivant
ja: 次のしおりへ移動します
sr: Pređi na narednu knjižnu oznaku

source: Previous &Note Shift+N
de: Vorherige &Notiz Shift+N
es: &Nota anterior Shift+N
fr: &Note précédente Shift+N
ja: 前のメモ(&N) Shift+N
sr: Prethodna &napomena Shift+N

source: Go to previous note
de: Gehe zur vorherigen Notiz
es: Ir a la nota anterior
fr: Aller à la note précédente
ja: 前のメモへ移動します
sr: Pređi na prethodnu napomenu

source: Next N&ote N
de: Nächste N&otiz N
es: Siguiente n&ota N
fr: Note &suivante N
ja: 次のメモ(&o) N
sr: Naredna Nap&omena N

source: Go to next note
de: Gehe zur nächsten Notiz
es: Ir a la siguiente nota
fr: Aller à la note suivante
ja: 次のメモへ移動します
sr: Pređi na narednu napomenu

source: Jump to &All... Ctrl+B
de: Springe zu &allen... Ctrl+B
es: Ir a &todos... Ctrl+B
fr: Accéder à &tous... Ctrl+B
ja: しおりまたはメモへ移動(&A)... Ctrl+B
sr: Skoči n&a sve... Ctrl+B

source: Show all bookmarks and notes
de: Alle Lesezeichen und Notizen anzeigen
es: Mostrar todos los marcadores y notas
fr: Afficher tous les signets et les notes
ja: すべてのしおりとメモを表示します
sr: Prikaži sve knjižne oznake i napomene

source: Jump to &Bookmarks Only... Ctrl+Alt+B
de: Springe nur zu &Lesezeichen... Ctrl+Alt+B
es: Ir solo a &marcadores... Ctrl+Alt+B
fr: Accéder aux &signets seulement... Ctrl+Alt+B
ja: しおりへ移動(&B)... Ctrl+Alt+B
sr: Skoči samo na &knjižne oznake... Ctrl+Alt+B

source: Show bookmarks only
de: Nur Lesezeichen anzeigen
es: Mostrar solo marcadores
fr: Afficher les signets seulement
ja: すべてのしおりを表示します
sr: Prikaži samo knjižne oznake

source: Jump to Notes &Only... Ctrl+Alt+M
de: Springe nur zu N&otizen... Ctrl+Alt+M
es: Ir &solo a notas... Ctrl+Alt+M
fr: Accéder aux notes &seulement... Ctrl+Alt+M
ja: メモへ移動(&O)... Ctrl+Alt+M
sr: Skoči sam&o na napomene... Ctrl+Alt+M

source: Show notes only
de: Nur Notizen anzeigen
es: Mostrar solo notas
fr: Afficher les notes seulement
ja: すべてのメモを表示します
sr: Prikaži samo napomene

source: &View Note Text RawCtrl+Shift+W
de: Notiztext an&sehen RawCtrl+Shift+W
es: &Ver texto de la nota RawCtrl+Shift+W
fr: &Afficher le texte de la note RawCtrl+Shift+W
ja: メモの内容を表示(&V) RawCtrl+Shift+W
sr: &Prikaži tekst napomene RawCtrl+Shift+W

source: &View Note Text Ctrl+Shift+W
de: Notiztext an&sehen Ctrl+Shift+W
es: &Ver texto de la nota Ctrl+Shift+W
fr: &Afficher le texte de la note Ctrl+Shift+W
ja: メモの内容を表示(&V) Ctrl+Shift+W
sr: &Prikaži tekst napomene Ctrl+Shift+W

source: View the note at current position
de: Notiz an aktueller Position ansehen
es: Ver la nota en la posición actual
fr: Afficher la note à la position actuelle
ja: 現在位置のメモを表示します
sr: Prikaži napomenu na trenutnoj poziciji

source: &File
de: &Datei
es: &Archivo
fr: &Fichier
ja: ファイル(&F)
ru: Файл
sr: &Datoteka
vi: &Tệp

source: &Go
de: &Gehe zu
es: &Ir
fr: &Aller
ja: 移動(&G)
ru: Переход
sr: &Kretanje
vi: &Điều hướng

source: &Tools
de: &Werkzeuge
es: &Herramientas
fr: &Outils
ja: ツール(&T)
ru: Инструменты
sr: &Alati
vi: &Công cụ

source: &Help
de: &Hilfe
es: &Ayuda
fr: &Aide
ja: ヘルプ(&H)
ru: Справка
sr: &Pomoć
vi: &Trợ giúp

source: &Open... Ctrl+O
de: Ö&ffnen... Ctrl+O
es: &Abrir... Ctrl+O
fr: &Ouvrir... Ctrl+O
ja: 開く(&O)... Ctrl+O
ru: Открыть... Ctrl+O
sr: &Otvori... Ctrl+O
vi: &Mở... Ctrl+O

source: Open a document
de: Ein Dokument öffnen
es: Abrir un documento
fr: Ouvrir un document
ja: 文書を開きます
sr: Otvori dokument

source: &Close Ctrl+W
de: S&chließen Ctrl+W
es: &Cerrar Ctrl+W
fr: &Fermer Ctrl+W
ja: 閉じる(&C) Ctrl+W
sr: &Zatvori Ctrl+W

source: &Close Ctrl+F4
de: S&chließen Ctrl+W
es: &Cerrar Ctrl+F4
fr: &Fermer Ctrl+F4
ja: 閉じる(&C) Ctrl+F4
sr: &Zatvori Ctrl+F4

source: Close the current document
de: Das aktuelle Dokument schließen
es: Cerrar el documento actual
fr: Fermer le document actuel
ja: 現在の文書を閉じます
sr: Zatvori trenutni dokument

source: Close &All Ctrl+Shift+W
de: &Alle schließen Ctrl+Shift+W
es: Cerrar &todo Ctrl+Shift+W
fr: Fermer &tout Ctrl+Shift+W
ja: すべて閉じる(&A) Ctrl+Shift+W
sr: Zatvori &sve Ctrl+Shift+W

source: Close &All Ctrl+Shift+F4
de: &Alle schließen Ctrl+Shift+F4
es: Cerrar &todo Ctrl+Shift+F4
fr: Fermer &tout Ctrl+Shift+F4
ja: すべて閉じる(&A) Ctrl+Shift+F4
ru: Закрыть всё Ctrl+Shift+F4
sr: Zatvori &sve Ctrl+Shift+F4
vi: Đóng &Tất cả Ctrl+Shift+F4

source: Close all documents
de: Alle Dokumente schließen
es: Cerrar todos los documentos
fr: Fermer tous les documents
ja: すべての文書を閉じます
sr: Zatvori sve dokumente

source: &Recent Documents
de: &Zuletzt geöffnete Dokumente
es: Documentos &recientes
fr: Documents &récents
ja: 最近開いた文書(&R)
ru: Последние документы
sr: &Nedavni dokumenti
vi: Tài liệu &gần đây

source: Open a recent document
de: Ein zuvor geladenes Dokument öffnen
es: Abrir un documento reciente
fr: Ouvrir un document récent
ja: 最近開いた文書を開きます
sr: Otvori nedavni dokument

source: E&xit
de: &Beenden
es: &Salir
fr: &Quitter
ja: 終了(&x)
ru: Выход
sr: I&zlaz
vi: &Thoát

source: Exit the application
de: Anwendung beenden
es: Salir de la aplicación
fr: Quitter l'application
ja: アプリケーションを終了します
sr: Zatvori aplikaciju

source: &Find... Ctrl+F
de: &Suchen... Ctrl+F
es: &Buscar... Ctrl+F
fr: &Rechercher... Ctrl+F
ja: 検索(&F)... Ctrl+F
ru: Найти... Ctrl+F
sr: &Pronađi... Ctrl+F
vi: &Tìm kiếm... Ctrl+F

source: Find text in the document
de: Text im Dokument finden
es: Buscar texto en el documento
fr: Rechercher du texte dans le document
ja: 文書内のテキストを検索します
sr: Pronađi tekst u dokumentu

source: Find &Next F3
de: &Nächstes finden F3
es: Buscar si&guiente F3
fr: Rechercher le &suivant F3
ja: 次を検索(&N) F3
sr: Pro&nađi sledeće F3

source: Find next occurrence
de: Nächstes Vorkommen finden
es: Buscar la siguiente aparición
fr: Rechercher l'occurrence suivante
ja: 次のテキストを検索します
sr: Pronađi sledeću pojavu

source: Find &Previous Shift+F3
de: &Vorheriges finden Shift+F3
es: Buscar &anterior Shift+F3
fr: Rechercher le &précédent Shift+F3
ja: 前を検索(&P) Shift+F3
sr: &Pronađi prethodno Shift+F3

source: Find previous occurrence
de: Vorheriges Vorkommen finden
es: Buscar la aparición anterior
fr: Rechercher l'occurrence précédente
ja: 前のテキストを検索します
sr: Pronađi prethodnu pojavu

source: Go to &line... Ctrl+G
de: Gehe zu &Zeile... Ctrl+G
es: Ir a la &línea... Ctrl+G
fr: Aller à la &ligne... Ctrl+G
ja: 指定行へ移動(&l)... Ctrl+G
ru: Перейти к строке... Ctrl+G
sr: Pređi na &red... Ctrl+G
vi: Đi đến &dòng... Ctrl+G

source: Go to a specific line
de: Zu einer bestimmten Zeile gehen
es: Ir a una línea específica
fr: Aller à une ligne spécifique
ja: 指定した行へ移動します
sr: Pređi u određeni red

source: Go to &percent... Ctrl+Shift+G
de: Gehe zu &Prozent... Ctrl+Shift+G
es: Ir al &porcentaje... Ctrl+Shift+G
fr: Aller au &pourcentage... Ctrl+Shift+G
ja: パーセント移動(&p)... Ctrl+Shift+G
ru: Перейти к проценту... Ctrl+Shift+G
sr: Pređi na &procenat... Ctrl+Shift+G
vi: Đi đến &phần trăm... Ctrl+Shift+G

source: Go to a percentage of the document
de: Zu einem bestimmten Prozentsatz des Dokuments gehen
es: Ir a un porcentaje del documento
fr: Aller à un pourcentage du document
ja: 文書内のパーセンテージを指定して移動します
sr: Pređi na procenat dokumenta

source: Go &Back Alt+Left
de: Gehe &zurück Alt+Left
es: Ir &atrás Alt+Left
fr: Aller en &arrière Alt+Left
ja: 戻る(&B) Alt+Left
ru: Перейти назад Alt+Left
sr: Vrati se &nazad Alt+Left
vi: Quay &lại Alt+Trái

source: Go back in history
de: Rückwärts im Verlauf
es: Volver en el historial
fr: Reculer dans l'historique
ja: 履歴を戻ります
sr: Vrati se nazad u istoriji

source: Go &Forward Alt+Right
de: Gehe &vorwärts Alt+Right
es: Ir &adelante Alt+Right
fr: Aller en &avant Alt+Right
ja: 進む(&F) Alt+Right
ru: Перейти вперёд Alt+Right
sr: Idi &napred Alt+Right
vi: Tiến &về trước Alt+Phải

source: Go forward in history
de: Vorwärts im Verlauf
es: Avanzar en el historial
fr: Avancer dans l'historique
ja: 履歴を進みます
sr: Kreni napred u istoriji

source: &Sections
de: &Abschnitte
es: &Secciones
ja: セクション(&S)
ru: Разделы
sr: &odeljci
vi: &Phần

source: Navigate by sections
de: Durch Abschnitte navigieren
es: Navegar por secciones
fr: Naviguer par sections
ja: セクション単位で移動します
sr: Kreći se po odeljcima

source: &Headings
de: Übersc&hriften
es: &Encabezados
fr: &Titres
ja: 見出し(&H)
ru: Заголовки
sr: &naslovi
vi: &Tiêu đề mục

source: Navigate by headings
de: Durch Überschriften navigieren
es: Navegar por encabezados
fr: Naviguer par titres
ja: 見出し単位で移動します
sr: Kreći se po naslovima

source: &Pages
de: &Seiten
es: &Páginas
ja: ページ(&P)
ru: Страницы
sr: &stranice
vi: &Trang

source: Navigate by pages
de: Durch Seiten navigieren
es: Navegar por páginas
fr: Naviguer par pages
ja: ページ単位で移動します
sr: Kreći se po stranicama

source: &Bookmarks
de: L&esezeichen
es: &Marcadores
fr: &Signets
ja: しおり(&B)
ru: Закладки
sr: &knjižne oznake
vi: &Dấu trang

source: Navigate by bookmarks
de: Durch Lesezeichen navigieren
es: Navegar por marcadores
fr: Naviguer par signets
ja: しおり単位で移動します
sr: Kreći se po knjižnim oznakama

source: &Links
es: &Enlaces
fr: &Liens
ja: リンク(&L)
ru: Ссылки
sr: &linkovi
vi: &Liên kết

source: Navigate by links
de: Durch Links navigieren
es: Navegar por enlaces
fr: Naviguer par liens
ja: リンク単位で移動します
sr: Kreći se po linkovima

source: &Tables
de: &Tabellen
es: &Tablas
fr: &Tableaux
ja: テーブル(&T)
sr: &Tabele

source: Navigate by tables
de: Durch Tabellen navigieren
es: Navegar por tablas
fr: Naviguer par tableaux
ja: テーブル単位で移動します
sr: Kreći se po tabelama

source: &Separators
de: &Trennlinien
es: &Separadores
fr: &Séparateurs
ja: 区切り線(&S)
sr: &separatori

source: Navigate by separators
de: Durch Trennlinien navigieren
es: Navegar por separadores
fr: Naviguer par séparateurs
ja: 区切り線単位で移動します
sr: Kreći se po separatorima

source: &Lists
de: &Listen
es: &Listas
fr: &Listes
ja: リスト(&L)
ru: Списки
sr: &Liste
vi: &Danh sách

source: Navigate by lists
de: Durch Listen navigieren
es: Navegar por listas
fr: Naviguer par listes
ja: リスト単位で移動します
sr: Kreći se po listama

source: &Import Document Data... Ctrl+Shift+I
de: Dokumentdaten &importieren... Ctrl+Shift+I
es: &Importar datos del documento... Ctrl+Shift+I
fr: &Importer les données du document... Ctrl+Shift+I
ja: 文書データのインポート(&I)... Ctrl+Shift+I
sr: Uvez&i podatke o dokumentu... Ctrl+Shift+I

source: Import bookmarks and position
de: Lesezeichen und Position importieren
es: Importar marcadores y posición
fr: Importer les signets et la position
ja: しおりと位置情報をインポートします
sr: Uvezi knjižne oznake i poziciju

source: &Export Document Data... Ctrl+Shift+E
de: Dokumentdaten &exportieren... Ctrl+Shift+E
es: &Exportar datos del documento... Ctrl+Shift+E
fr: &Exporter les données du document... Ctrl+Shift+E
ja: 文書データのエクスポート(&E)... Ctrl+Shift+E
sr: Izv&ezi podatke o dokumentu... Ctrl+Shift+E

source: Export bookmarks and position
de: Lesezeichen und Position exportieren
es: Exportar marcadores y posición
fr: Exporter les signets et la position
ja: しおりと位置情報をエクスポートします
sr: Izvezi knjižne oznake i poziciju

source: Export to &Plain Text... Ctrl+E
de: Als &Text exportieren... Ctrl+E
es: Exportar a texto &plano... Ctrl+E
fr: Exporter en texte &brut... Ctrl+E
ja: プレーンテキストにエクスポート(&P)... Ctrl+E
sr: Izvezi kao &običan tekst... Ctrl+E

source: Export document as plain text
de: Dokument als Text exportieren
es: Exportar documento como texto plano
fr: Exporter le document en texte brut
ja: 文書をプレーンテキストにエクスポートします
sr: Izvezi dokument kao običan tekst

source: &Word Count RawCtrl+W
de: &Wortanzahl RawCtrl+W
es: Contar &palabras RawCtrl+W
fr: &Nombre de mots RawCtrl+W
ja: 単語数の確認(&W) RawCtrl+W
sr: Broj &reči RawCtrl+W
